[
  "calendar",
  "dataview",
  "obsidian-admonition",
  "metaedit",
  "obsidian-tasks-plugin",
  "obsidian-outliner",
  "periodic-notes",
  "templater-obsidian",
  "obsidian-completr",
  "obsidian-daily-notes-viewer",
  "supercharged-links-obsidian",
  "quickadd",
  "buttons",
  "alx-folder-note",
  "folder-note-core",
  "obsidian-fullscreen-plugin",
  "recent-files-obsidian",
  "emoji-shortcodes",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "nldates-obsidian",
  "url-into-selection",
  "obsidian-image-gallery",
  "obsidian-image-toolkit",
  "obsidian-banners",
  "obsidian-filename-heading-sync",
  "custom-sort",
  "tag-wrangler",
  "obsidian-paste-image-rename",
  "obsidian-advanced-uri",
  "tasks-packrat-plugin",
  "remember-cursor-position",
  "obsidian-columns",
  "homepage",
  "obsidian-view-mode-by-frontmatter"
]